Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/ilmoittautuminen_saamelaisnuorten_taidetapahtumaan_alkoi_.html.tmx
Source language: fin
Languages: smn

source: Ilmoittautuminen Saamelaisnuorten taidetapahtumaan alkoi!
smn: Almottâttâm Säminuorâi taaiđâtábáhtusân aalgij!

source: Ilmoittautumisaika on avoinna 25.2.-25.3.2020 ja tehdään netissä Webropol -ohjelman kautta (katso linkit alla ).
smn: Almottâttâmäigi lii ávus 25.2.-25.3.2020 já almottâttâm tahhoo neetist Webropol -ohjelm peht (keejâ liiŋkâid vyelni ).

source: Huomioittehan että koulun osallistuminen ja esitykset ilmoitetaan eri lomakkeilla !
smn: Huámášiđ, ete škoovlâ uásálistem já oovdânpyehtimeh almottuvvojeh sierâ luámáttuvâiguin !

source: Kaikkien tapahtumaan osallistuvien tulee täyttää yleinen ilmoittautumislomake – myös niiden, jotka eivät osallistu esityksiin.
smn: Puoh tábáhtusân uásálisteeh kalgeh tevdiđ almos almottâttâmluámáttuv – meid sij, kiäh iä uásálist oovdânpyehtimáid.

source: Mikäli herää jotain kysyttävää, voitte olla yhteydessä Unna-Maari Pulskaan.
smn: Jis šaddeh koččâmušah, te pyehtivetteđ leđe ohtâvuođâst Unna-Maari Pulskan.

source: Kaksipäiväinen tapahtuma järjestetään tänä vuonna Inarissa Saamelaiskulttuurikeskus Sajoksessa ja Riutulan Vasatokassa 15.-16.4.2020 .
smn: Kyevtpiäivásâš tábáhtus uárnejuvvoo taan ive Anarist Sämikulttuurkuávdáš Sajosist já Rivdul Vastatokkast 15.-16.4.2020 .

source: Tapahtuma alkaa keskiviikkona avajaisilla ja työpajoilla.
smn: Tábáhtus álgá koskoho lekkâmtuáluiguin já pargopájáiguin.

source: Tapahtuman tarkempi ohjelma ilmoitetaan myöhemmin.
smn: Tábáhtus täärhib ohjelm almottuvvoo maŋeláá.

source: Saamelaiskäräjät maksaa tänäkin vuonna osallistujien matkat ja tarvittaessa majoituksen.
smn: Sämitigge máksá taan-uv ive uásálistei maađhijd já táárbu mield ijâstâllâm.

source: Tervetuloa saamen tanssikentälle Inariin!
smn: Tiervâpuáttim säämi tánssámkiädán Anarân!

source: Linkki koulujen ilmoittautumiseen: https://link.webropolsurveys.com/S/E79BD5AE7BA12200
smn: Liŋkkâ škoovlâi almottâtmân: https://link.webropolsurveys.com/S/E79BD5AE7BA12200

source: Linkki esitysten ilmoittautumiseen: https://link.webropolsurveys.com/S/0C16B72CEB13BA7F
smn: Liŋkkâ oovdânpyehtimij almottâtmân: https://link.webropolsurveys.com/S/0C16B72CEB13BA7F

source: Lisätietoja:
smn: Lasetiäđuh:
